/* NSTextField (Welcome to VirtueDesktops!) : <title:Welcome to VirtueDesktops!> (oid:398) */
"Welcome to VirtueDesktops!" = "Bienvenue dans VirtueDesktops !"

/* NSMenuItem : <title:Redo> (oid:288) */
"Redo" = "Rétablir"

/* NSMenuItem : <title:Clear Menu> (oid:324) */
"Clear Menu" = "Effacer le menu"

/* NSMenuItem : <title:About VirtueDesktops…> (oid:244) */
"About VirtueDesktops…" = "À propos de VirtueDesktops…"

/* NSMenu : <title:Window> (oid:264) */
"Window" = "Fenêtre"

/* NSMenuItem : <title:Delete> (oid:297) */
"Delete" = "Supprimer"

/* NSMenu : <title:Speech> (oid:298) */
"Speech" = "Parole"

/* NSMenuItem : <title:Stop Speaking> (oid:299) */
"Stop Speaking" = "Arrêter la lecture"

/* NSMenuItem : <title:Send feedback…> (oid:220) */
"Send feedback…" = "Envoyer un commentaire…"

/* NSMenuItem : <title:Current desktop> (oid:115) */
"Current desktop" = "Bureau actuel"

/* NSMenuItem : <title:Revert> (oid:313) */
"Revert" = "Revenir"

/* NSMenuItem : <title:Quit NewApplication> (oid:277) */
"Quit NewApplication" = "Quitter NewApplication"

/* NSMenuItem : <title:Page Setup…> (oid:316) */
"Page Setup…" = "Format d’impression…"

/* NSMenuItem : <title:Organize your applications…> (oid:414) */
"Organize your applications…" = "Classer vos applications…"

/* NSMenuItem : <title:Check for update…> (oid:151) */
"Check for update…" = "Rechercher une mise à jour…"

/* NSMenuItem : <title:Setup this desktop…> (oid:113) */
"Setup this desktop…" = "Configurer ce bureau…"

/* NSMenuItem : <title:Zoom> (oid:266) */
"Zoom" = "Agrandir/réduire"

/* NSMenuItem : <title:Undo> (oid:295) */
"Undo" = "Annuler"

/* NSNibBindingConnector : <title:Version %{value1}@ (%{value2}@)> (oid:360) */
"Version %{value1}@ (%{value2}@)" = "Version %{value1}@ (%{value2}@)"

/* NSMenuItem : <title:Organize your desktops…> (oid:413) */
"Organize your desktops…" = "Classer vos bureaux…"

/* NSMenuItem : <title:Paste> (oid:292) */
"Paste" = "Coller"

/* NSMenuItem : <title:Preferences…> (oid:275) */
"Preferences…" = "Préférences…"

/* NSMenuItem : <title:Use Selection for Find> (oid:304) */
"Use Selection for Find" = "Utiliser la sélection pour trouver"

/* NSMenuItem : <title:Donate…> (oid:221) */
"Donate…" = "Donnez…"

/* NSMenuItem : <title:Copy> (oid:291) */
"Copy" = "Copier"

/* NSMenuItem : <title:Discussion forums…> (oid:226) */
"Discussion forums…" = "Forums de discussion…"

/* NSMenu : <title:AMainMenu> (oid:258) */
"AMainMenu" = "AMainMenu"

/* NSMenuItem : <title:Find…> (oid:302) */
"Find…" = "Rechercher…"

/* NSMenuItem : <title:Save As…> (oid:321) */
"Save As…" = "Enregistrer sous…"

/* NSButton (Start using VirtueDesktops) : <title:Start using VirtueDesktops> (oid:405) */
"Start using VirtueDesktops" = "Commencer à utiliser VirtueDesktops"

/* NSMenu : <title:Edit> (oid:284) */
"Edit" = "Édition"

/* NSMenuItem : <title:Cut> (oid:293) */
"Cut" = "Couper"

/* NSMenu : <title:File> (oid:311) */
"File" = "Fichier"

/* NSMenuItem : <title:Find Previous> (oid:306) */
"Find Previous" = "Rechercher le précédent"

/* NSMenuItem : <title:Check Spelling> (oid:309) */
"Check Spelling" = "Vérifier l’orthographe"

/* NSMenuItem : <title:Quit VirtueDesktops> (oid:129) */
"Quit VirtueDesktops" = "Quitter VirtueDesktops"

/* NSMenuItem : <title:Save> (oid:322) */
"Save" = "Enregistrer"

/* NSMenuItem : <title:Close> (oid:315) */
"Close" = "Fermer"

/* NSMenuItem : <title:Print…> (oid:320) */
"Print…" = "Imprimer…"

/* NSMenuItem : <title:Start Speaking> (oid:300) */
"Start Speaking" = "Commencer la lecture"

/* NSButton (Start VirtueDesktops automatically when I log in) : <title:Start VirtueDesktops automatically when I log in> (oid:403) */
"Start VirtueDesktops automatically when I log in" = "Démarrer VirtueDesktops lorsque je me connecte"

/* NSMenuItem : <title:Paste and Match Style> (oid:286) */
"Paste and Match Style" = "Coller et appliquer le style"

/* NSMenuItem : <title:Check Spelling as You Type> (oid:310) */
"Check Spelling as You Type" = "Vérifier l’orthographe lors de la frappe"

/* NSMenuItem : <title:About NewApplication> (oid:280) */
"About NewApplication" = "À propos de NewApplication"

/* NSMenuItem : <title:NewApplication Help> (oid:283) */
"NewApplication Help" = "Aide NewApplication"

/* NSTextFieldCell (Version 0.54 (0000)) : <title:Version 0.54 (0000)> (oid:250) */
"Version 0.54 (0000)" = "Version 0.54 (0000)"

/* NSMenuItem : <title:Find Next> (oid:303) */
"Find Next" = "Rechercher le suivant"

/* NSMenuItem : <title:Jump to Selection> (oid:305) */
"Jump to Selection" = "Aller à la sélection"

/* NSMenu : <title:Open Recent> (oid:323) */
"Open Recent" = "Ouvrir récent"

/* NSTextFieldCell (VirtueDesktops) : <title:VirtueDesktops> (oid:249) */
"VirtueDesktops" = "VirtueDesktops"

/* NSMenu : <title:Further information> (oid:218) */
"Further information" = "Plus d’information"

/* NSMenuItem : <title:Spelling…> (oid:308) */
"Spelling…" = "Orthographe…"

/* NSPanel () : <title:> (oid:392) */
"" = ""

/* NSMenuItem : <title:Open…> (oid:319) */
"Open…" = "Ouvrir…"

/* NSMenuItem : <title:Show All> (oid:278) */
"Show All" = "Tout afficher"

/* NSButton (Check for updates when VirtueDesktops starts) : <title:Check for updates when VirtueDesktops starts> (oid:404) */
"Check for updates when VirtueDesktops starts" = "Rechercher une mise à jour lorsque VirtueDesktops démarre"

/* NSMenu : <title:Menu> (oid:104) */
"Menu" = "Menu"

/* NSMenu : <title:Help> (oid:282) */
"Help" = "Aide"

/* NSMenuItem : <title:Bring All to Front> (oid:267) */
"Bring All to Front" = "Tout ramener au premier plan"

/* NSMenu : <title:Spelling> (oid:307) */
"Spelling" = "Orthographe"

/* NSMenu : <title:NewApplication> (oid:269) */
"NewApplication" = "NewApplication"

/* NSMenu : <title:Services> (oid:281) */
"Services" = "Services"

/* NSMenuItem : <title:Visit website…> (oid:219) */
"Visit website…" = "Visiter le site Web…"

/* NSMenuItem : <title:New> (oid:318) */
"New" = "Nouveau"

/* NSMenu : <title:Find> (oid:301) */
"Find" = "Rechercher"

/* NSMenuItem : <title:Hide NewApplication> (oid:279) */
"Hide NewApplication" = "Masquer NewApplication"

/* NSMenuItem : <title:Minimize> (oid:265) */
"Minimize" = "Réduire"

/* NSMenuItem : <title:Select All> (oid:296) */
"Select All" = "Tout sélectionner"

/* NSMenuItem : <title:Delete this desktop> (oid:117) */
"Delete this desktop" = "Supprimer ce bureau"

/* NSMenuItem : <title:Hide Others> (oid:270) */
"Hide Others" = "Masquer les autres"

